Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Pa:Hr decoupling at %@ — well coupled, fitness held the workload through the whole session.
ar: انفكاك Pa:Hr عند %@ — إقران جيد، حافظت لياقتك على الحمل طوال الجلسة.
da: Pa:Hr-afkobling på %@ — godt koblet, formen bar belastningen hele sessionen igennem.
de: Pa:Hr-Entkopplung bei %@ — gut gekoppelt, die Fitness trug die Belastung über die gesamte Einheit.
es: Desacoplamiento Pa:Hr en %@ — bien acoplado, la condición física sostuvo la carga durante toda la sesión.
fi: Pa:Hr-irtikytkentä %@ — hyvin kytköksissä, kunto kantoi kuorman koko harjoituksen ajan.
fr: Découplage Pa:Hr à %@ — bien couplé, la condition a tenu la charge sur toute la séance.
is: Pa:Hr-aftenging við %@ — vel tengt, þrekið bar álagið alla lotuna.
it: Disaccoppiamento Pa:Hr a %@ — ben accoppiato, la forma ha retto il carico per tutta la sessione.
ja: Pa:Hr デカップリングは %@ — 良好な結合で、フィットネスが最後まで負荷を支えました。
ko: Pa:Hr 디커플링 %@ — 결합이 양호하며, 체력이 세션 내내 부하를 지탱했습니다.
nb: Pa:Hr-frakobling på %@ — godt koblet, formen bar belastningen gjennom hele økten.
nl: Pa:Hr-ontkoppeling op %@ — goed gekoppeld, de fitheid droeg de belasting de hele sessie.
pt_br: Desacoplamento Pa:Hr em %@ — bem acoplado, o condicionamento sustentou a carga durante toda a sessão.
ru: Рассогласование Pa:Hr на уровне %@ — связь хорошая, форма выдержала нагрузку всю сессию.
sv: Pa:Hr-frikoppling på %@ — väl kopplat, konditionen bar belastningen genom hela passet.
zh_hans: Pa:Hr 解耦为 %@ — 耦合良好，体能全程扛住了负荷。

source: Pa:Hr decoupling stayed at %@ — strong aerobic efficiency, no signs of fatigue mid-session.
ar: بقي انفكاك Pa:Hr عند %@ — كفاءة هوائية قوية، دون علامات إرهاق في منتصف الجلسة.
da: Pa:Hr-afkoblingen blev på %@ — stærk aerob effektivitet, ingen tegn på træthed undervejs.
de: Die Pa:Hr-Entkopplung blieb bei %@ — starke aerobe Effizienz, keine Ermüdungszeichen mitten in der Einheit.
es: El desacople Pa:Hr se mantuvo en %@ — gran eficiencia aeróbica, sin signos de fatiga a mitad de sesión.
fi: Pa:Hr-irtikytkentä pysyi arvossa %@ — vahva aerobinen tehokkuus, ei väsymyksen merkkejä kesken harjoituksen.
fr: Le découplage Pa:Hr est resté à %@ — forte efficacité aérobie, aucun signe de fatigue en cours de séance.
is: Pa:Hr-aftenging hélst við %@ — sterk loftháð skilvirkni, engin þreytumerki í miðri lotu.
it: Il disaccoppiamento Pa:Hr è rimasto a %@ — ottima efficienza aerobica, nessun segno di fatica a metà sessione.
ja: Pa:Hr デカップリングは %@ を維持 — 有酸素効率が高く、セッション中盤に疲労の兆候はありません。
ko: Pa:Hr 디커플링이 %@를 유지 — 유산소 효율이 뛰어나고 세션 중반 피로 징후가 없습니다.
nb: Pa:Hr-frakoblingen holdt seg på %@ — sterk aerob effektivitet, ingen tegn til tretthet underveis.
nl: De Pa:Hr-ontkoppeling bleef op %@ — sterke aerobe efficiëntie, geen tekenen van vermoeidheid halverwege.
pt_br: O desacoplamento Pa:Hr ficou em %@ — ótima eficiência aeróbia, sem sinais de fadiga no meio da sessão.
ru: Рассогласование Pa:Hr осталось на уровне %@ — высокая аэробная эффективность, признаков усталости к середине нет.
sv: Pa:Hr-frikopplingen låg kvar på %@ — stark aerob effektivitet, inga tecken på trötthet mitt i passet.
zh_hans: Pa:Hr 解耦保持在 %@ — 有氧效率强，训练中段未见疲劳迹象。

# Pa:Hr Decoupling: %@%% (%@)
source: Pa:Hr Decoupling: %1$@%% (%2$@)
ar: انفكاك Pa:Hr: %@%% (%@)
da: Pa:Hr-afkobling: %@%% (%@)
de: Pa:Hr-Entkopplung: %@%% (%@)
es: Desacoplamiento Pa:Hr: %@%% (%@)
fi: Pa:Hr-irtikytkeytyminen: %@%% (%@)
fr: Découplage Pa:Hr : %@%% (%@)
is: Pa:Hr aftenging: %@%% (%@)
it: Disaccoppiamento Pa:Hr: %@%% (%@)
ja: Pa:Hr デカップリング: %@%%（%@）
ko: Pa:Hr 디커플링: %@%% (%@)
nb: Pa:Hr-frakobling: %@%% (%@)
nl: Pa:Hr-ontkoppeling: %@%% (%@)
pt_br: Desacoplamento Pa:Hr: %@%% (%@)
ru: Рассогласование Pa:Hr: %@%% (%@)
sv: Pa:Hr-frikoppling: %@%% (%@)
zh_hans: Pa:Hr 解耦：%@%%（%@）

source: Pace
ar: الوتيرة
da: Tempo
es: Ritmo
fi: Vauhti
fr: Allure
is: Hraði
it: Passo
ja: ペース
ko: 페이스
nb: Tempo
nl: Tempo
pt_br: Ritmo
ru: Темп
sv: Tempo
zh_hans: 配速

source: Pace (%@)
ar: الوتيرة (%@)
da: Tempo (%@)
es: Ritmo (%@)
fi: Vauhti (%@)
fr: Allure (%@)
is: Hraði (%@)
it: Passo (%@)
ja: ペース (%@)
ko: 페이스 (%@)
nb: Tempo (%@)
nl: Tempo (%@)
pt_br: Ritmo (%@)
ru: Темп (%@)
sv: Tempo (%@)
zh_hans: 配速 (%@)

source: Pair
ar: إقران
da: Par
de: Koppeln
es: Emparejar
fi: Yhdistä
fr: Associer
is: Para
it: Associa
ja: ペアリング
ko: 페어링
nb: Par
nl: Koppelen
pt_br: Parear
ru: Сопряжение
sv: Parkoppla
zh_hans: 配对

source: Pair a device
ar: إقران جهاز
da: Par en enhed
de: Ein Gerät koppeln
es: Emparejar un dispositivo
fi: Parita laite
fr: Associer un appareil
is: Para tæki
it: Associa un dispositivo
ja: デバイスをペアリング
ko: 기기 페어링
nb: Par en enhet
nl: Een apparaat koppelen
pt_br: Parear um dispositivo
ru: Подключить устройство
sv: Para en enhet
zh_hans: 配对设备

source: Pair a Polar H10 or Verity Sense. You can always do this later from the Record tab.
ar: قم بإقران Polar H10 أو Verity Sense. يمكنك دائماً القيام بذلك لاحقاً من علامة التبويب تسجيل.
da: Par en Polar H10 eller Verity Sense. Du kan altid gøre dette senere fra Optag-fanen.
de: Kopple einen Polar H10 oder Verity Sense. Du kannst dies jederzeit später im Aufnahme-Tab tun.
es: Empareja un Polar H10 o Verity Sense. Siempre puedes hacerlo después desde la pestaña Grabar.
fi: Yhdistä Polar H10 tai Verity Sense. Voit tehdä tämän myöhemmin Tallenna-välilehdeltä.
fr: Appairez un Polar H10 ou Verity Sense. Vous pouvez toujours le faire plus tard depuis l'onglet Enregistrer.
is: Paraðu Polar H10 eða Verity Sense. Þú getur alltaf gert þetta síðar úr Upptöku flipanum.
it: Associare un Polar H10 o Verity Sense. Può sempre farlo in seguito dalla scheda Registra.
ja: Polar H10またはVerity Senseをペアリング。記録タブから後でいつでも設定できます。
ko: Polar H10 또는 Verity Sense를 페어링하세요. 기록 탭에서 나중에 언제든 설정할 수 있습니다.
nb: Par en Polar H10 eller Verity Sense. Du kan alltid gjøre dette senere fra Opptak-fanen.
nl: Koppel een Polar H10 of Verity Sense. U kunt dit altijd later doen via het tabblad Opname.
pt_br: Pareie um Polar H10 ou Verity Sense. Você sempre pode fazer isso depois na aba Gravar.
ru: Выполните сопряжение с Polar H10 или Verity Sense. Это можно сделать позже на вкладке «Запись».
sv: Parkoppla en Polar H10 eller Verity Sense. Du kan alltid göra detta senare från fliken Spela in.
zh_hans: 配对Polar H10或Verity Sense。你随时可以在记录标签页中配对。

source: Pair a strap
ar: إقران حزام
da: Par en rem
de: Einen Gurt koppeln
es: Emparejar una banda
fi: Yhdistä panta
fr: Associer une ceinture
is: Para belti
it: Abbina una fascia
ja: ストラップをペアリング
ko: 스트랩 페어링
nb: Par et belte
nl: Een band koppelen
pt_br: Parear uma cinta
ru: Подключить ремень
sv: Para ett band
zh_hans: 配对心率带

source: Pair a strap to start
ar: أقرن حزامًا للبدء
da: Par et pulsbælte for at starte
de: Zum Starten einen Gurt koppeln
es: Vincula una banda para empezar
fi: Parita panta aloittaaksesi
fr: Appairez une ceinture pour commencer
is: Paraðu ól til að byrja
it: Associa una fascia per iniziare
ja: 開始するにはストラップをペアリング
ko: 시작하려면 스트랩을 페어링하세요
nb: Par et pulsbelte for å starte
nl: Koppel een band om te beginnen
pt_br: Pareie uma cinta para começar
ru: Подключите датчик, чтобы начать
sv: Para ett pulsband för att börja
zh_hans: 配对心率带以开始

source: Pair another
ar: إقران جهاز آخر
da: Par en anden
de: Weiteres koppeln
es: Emparejar otro
fi: Yhdistä toinen
fr: Associer un autre
is: Para annað
it: Abbina un altro
ja: 別のものをペアリング
ko: 다른 기기 페어링
nb: Par en annen
nl: Koppel een ander
pt_br: Parear outro
ru: Подключить другое
sv: Para ihop en annan
zh_hans: 配对另一个

source: Pair device
ar: إقران جهاز
da: Par enhed
de: Gerät koppeln
es: Vincular dispositivo
fi: Parita laite
fr: Associer l’appareil
is: Para tæki
it: Associa dispositivo
ja: デバイスをペアリング
ko: 기기 페어링
nb: Par enhet
nl: Apparaat koppelen
pt_br: Parear dispositivo
ru: Подключить устройство
sv: Para enhet
zh_hans: 配对设备

source: Pair Polar H10
ar: إقران Polar H10
da: Par Polar H10
de: Polar H10 koppeln
es: Emparejar Polar H10
fi: Yhdistä Polar H10
fr: Associer le Polar H10
is: Para Polar H10
it: Abbina Polar H10
ja: Polar H10 をペアリング
ko: Polar H10 페어링
nb: Par Polar H10
nl: Polar H10 koppelen
pt_br: Parear Polar H10
ru: Сопрячь Polar H10
sv: Para ihop Polar H10
zh_hans: 配对 Polar H10

source: Pair Polar Verity Sense
ar: إقران Polar Verity Sense
da: Par Polar Verity Sense
de: Polar Verity Sense koppeln
es: Emparejar Polar Verity Sense
fi: Pariliitä Polar Verity Sense
fr: Associer le Polar Verity Sense
is: Para Polar Verity Sense
it: Abbina Polar Verity Sense
ja: Polar Verity Sense をペアリング
ko: Polar Verity Sense 페어링
nb: Par Polar Verity Sense
nl: Polar Verity Sense koppelen
pt_br: Parear Polar Verity Sense
ru: Сопрячь Polar Verity Sense
sv: Parkoppla Polar Verity Sense
zh_hans: 配对 Polar Verity Sense

source: Pair Strap to Watch
ar: إقران الحزام بالساعة
da: Par rem med uret
de: Gurt mit Watch koppeln
es: Emparejar banda al reloj
fi: Paritse vyö kelloon
fr: Associer la ceinture à la montre
is: Para ól við úrið
it: Abbina la fascia all’orologio
ja: ストラップを Watch とペアリング
ko: 스트랩을 워치와 페어링
nb: Par belte med klokken
nl: Band koppelen aan Watch
pt_br: Parear cinta com o relógio
ru: Связать ремень с часами
sv: Para band med klockan
zh_hans: 将心率带与手表配对

source: Paired
ar: مقترن
da: Parret
de: Gekoppelt
es: Emparejado
fi: Pariliitetty
fr: Associé
is: Parað
it: Associato
ja: ペアリング済み
ko: 페어링됨
nb: Paret
nl: Gekoppeld
pt_br: Pareado
ru: Сопряжено
sv: Parkopplad
zh_hans: 已配对

source: Pairs with Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+, and any BLE running pod. Connect the pod (take it out of storage mode — most need a gentle tap) then tap Scan. During a workout, the foot pod overrides GPS for speed/cadence and provides power when supported (Stryd).
ar: يعمل مع Stryd وPolar Stride Sensor وMilestone وGarmin HRM-Pro+ وأي مستشعر جري بتقنية BLE. وصّل المستشعر (أخرجه من وضع التخزين — معظمها يحتاج نقرة خفيفة) ثم اضغط على مسح. أثناء التمرين، يتجاوز مستشعر القدم GPS بالنسبة للسرعة/الإيقاع ويوفّر القدرة عند دعمها (Stryd).
da: Fungerer sammen med Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ og enhver BLE-løbepod. Tilslut poden (tag den ud af opbevaringstilstand — de fleste skal have et let tryk), og tryk derefter på Scan. Under en træning tilsidesætter fodpoden GPS for hastighed/kadence og leverer effekt, når det understøttes (Stryd).
de: Funktioniert mit Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ und jedem BLE-Laufsensor. Verbinde den Sensor (hol ihn aus dem Lagermodus – die meisten brauchen ein leichtes Antippen) und tippe dann auf Scannen. Während eines Trainings überschreibt der Fußsensor das GPS für Geschwindigkeit/Trittfrequenz und liefert Leistung, sofern unterstützt (Stryd).
es: Compatible con Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ y cualquier pod de carrera BLE. Conecta el pod (sácalo del modo de almacenamiento — la mayoría necesita un toque suave) y luego toca Escanear. Durante un entrenamiento, el pod de pie tiene prioridad sobre el GPS para velocidad/cadencia y proporciona potencia cuando es compatible (Stryd).
fi: Toimii Strydin, Polar Stride Sensorin, Milestonen, Garmin HRM-Pro+:n ja minkä tahansa BLE-juoksusensorin kanssa. Yhdistä sensori (ota se pois säilytystilasta — useimmat tarvitsevat kevyen napautuksen) ja napauta sitten Skannaa. Harjoituksen aikana jalkasensori ohittaa GPS:n nopeuden/askeltiheyden osalta ja tuottaa tehon, kun se on tuettu (Stryd).
fr: Compatible avec Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ et tout capteur de course BLE. Connectez le capteur (sortez-le du mode stockage — la plupart nécessitent une légère tape) puis touchez Scanner. Pendant une séance, le capteur de pied remplace le GPS pour la vitesse/cadence et fournit la puissance lorsqu'elle est prise en charge (Stryd).
is: Virkar með Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ og hvaða BLE-hlaupanema sem er. Tengdu nemann (taktu hann úr geymslustillingu — flestir þurfa létt bank) og pikkaðu svo á Skanna. Á meðan á æfingu stendur tekur fótnemi fram fyrir GPS hvað varðar hraða/skreflengd og veitir afl þegar það er stutt (Stryd).
it: Compatibile con Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ e qualsiasi sensore da corsa BLE. Collega il sensore (toglilo dalla modalità di conservazione — la maggior parte richiede un lieve tocco), quindi tocca Scansiona. Durante un allenamento, il sensore da piede ha la precedenza sul GPS per velocità/cadenza e fornisce la potenza quando supportata (Stryd).
ja: Stryd、Polar Stride Sensor、Milestone、Garmin HRM-Pro+、および任意の BLE ランニングポッドと連携します。ポッドを接続し（保管モードを解除 — 多くは軽くタップする必要があります）、スキャンをタップしてください。ワークアウト中、フットポッドは速度/ケイデンスについて GPS より優先され、対応している場合はパワーを提供します（Stryd）。
ko: Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ 및 모든 BLE 러닝 포드와 연동됩니다. 포드를 연결한 후(보관 모드 해제 — 대부분 가볍게 두드려야 함) 스캔을 탭하세요. 운동 중에는 풋 포드가 속도/케이던스에 대해 GPS보다 우선하며, 지원되는 경우 파워를 제공합니다(Stryd).
nb: Fungerer med Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ og enhver BLE-løpepod. Koble til poden (ta den ut av lagringsmodus — de fleste trenger et lett trykk), og trykk deretter på Skann. Under en økt overstyrer fotpoden GPS for fart/kadens og leverer effekt der det støttes (Stryd).
nl: Werkt samen met Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ en elke BLE-loopsensor. Verbind de sensor (haal hem uit de opslagmodus — de meeste hebben een lichte tik nodig) en tik vervolgens op Scannen. Tijdens een training heeft de voetsensor voorrang op gps voor snelheid/cadans en levert hij vermogen wanneer dit wordt ondersteund (Stryd).
pt_br: Compatível com Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ e qualquer pod de corrida BLE. Conecte o pod (tire-o do modo de armazenamento — a maioria precisa de um toque leve) e, em seguida, toque em Buscar. Durante um treino, o pod de pé tem prioridade sobre o GPS para velocidade/cadência e fornece potência quando há suporte (Stryd).
ru: Работает со Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ и любым беговым датчиком BLE. Подключите датчик (выведите его из режима хранения — большинству нужно лёгкое касание), затем нажмите Сканировать. Во время тренировки ножной датчик имеет приоритет над GPS для скорости/каденса и предоставляет мощность при поддержке (Stryd).
sv: Fungerar med Stryd, Polar Stride Sensor, Milestone, Garmin HRM-Pro+ och alla BLE-löpsensorer. Anslut sensorn (ta den ur förvaringsläget — de flesta behöver en lätt knackning) och tryck sedan på Sök. Under ett pass åsidosätter fotsensorn GPS för fart/stegfrekvens och ger effekt när det stöds (Stryd).
zh_hans: 可与 Stryd、Polar Stride Sensor、Milestone、Garmin HRM-Pro+ 以及任何 BLE 跑步传感器配对。连接传感器（将其退出存储模式 — 大多数需要轻拍一下），然后点按扫描。训练期间，足部传感器在速度/步频方面会优先于 GPS，并在支持时提供功率（Stryd）。

source: Parasympathetic Nervous System Index
ar: مؤشر الجهاز العصبي نظير الودي
da: Indeks for det parasympatiske nervesystem
de: Index des parasympathischen Nervensystems
es: Índice del sistema nervioso parasimpático
fi: Parasympaattisen hermoston indeksi
fr: Indice du système nerveux parasympathique
is: Vísitala sefkerfis taugakerfisins
it: Indice del sistema nervoso parasimpatico
ja: 副交感神経系指数
ko: 부교감신경계 지수
nb: Indeks for det parasympatiske nervesystemet
nl: Index van het parasympathische zenuwstelsel
pt_br: Índice do sistema nervoso parassimpático
ru: Индекс парасимпатической нервной системы
sv: Index för parasympatiska nervsystemet
zh_hans: 副交感神经系统指数

source: Parasympathetic Nervous System index (Kubios) — composite of Mean RR, RMSSD, and SD1 compared to age-matched population norms. Zero is the population average. Positive values indicate above-average parasympathetic activity; negative values indicate below-average. Values >+1.0 suggest excellent vagal tone.
ar: مؤشر الجهاز العصبي نظير الودي (Kubios) — مركّب من متوسط RR وRMSSD وSD1 مقارنةً بمعايير سكانية مطابقة للعمر. الصفر هو متوسط السكان. القيم الموجبة تدل على نشاط نظير ودي فوق المتوسط، والسالبة على ما دون المتوسط. والقيم فوق +1.0 توحي بنبرة مبهمية ممتازة.
da: Indeks for det parasympatiske nervesystem (Kubios) — sammensat af gennemsnitlig RR, RMSSD og SD1 sammenlignet med aldersmatchede befolkningsnormer. Nul er befolkningsgennemsnittet. Positive værdier betyder parasympatisk aktivitet over gennemsnittet; negative under. Værdier over +1,0 tyder på fremragende vagal tonus.
de: Index des parasympathischen Nervensystems (Kubios) — zusammengesetzt aus mittlerem RR, RMSSD und SD1 im Vergleich zu altersangepassten Populationsnormen. Null ist der Populationsdurchschnitt. Positive Werte bedeuten überdurchschnittliche parasympathische Aktivität, negative unterdurchschnittliche. Werte über +1,0 sprechen für hervorragenden Vagustonus.
es: Índice del sistema nervioso parasimpático (Kubios) — compuesto por la media de RR, el RMSSD y el SD1, comparado con normas poblacionales ajustadas por edad. Cero es la media poblacional. Los valores positivos indican una actividad parasimpática por encima de la media; los negativos, por debajo. Valores por encima de +1,0 sugieren un tono vagal excelente.
fi: Parasympaattisen hermoston indeksi (Kubios) — yhdistelmä keskimääräisestä RR:stä, RMSSD:stä ja SD1:stä verrattuna ikävakioituihin väestönormeihin. Nolla on väestön keskiarvo. Positiiviset arvot tarkoittavat keskimääräistä korkeampaa parasympaattista aktiivisuutta, negatiiviset matalampaa. Yli +1,0 viittaa erinomaiseen vagaalitonukseen.
fr: Indice du système nerveux parasympathique (Kubios) — composite du RR moyen, du RMSSD et du SD1, comparé à des normes de population appariées sur l’âge. Zéro correspond à la moyenne de la population. Des valeurs positives indiquent une activité parasympathique supérieure à la moyenne ; négatives, inférieure. Au-dessus de +1,0, le tonus vagal est excellent.
is: Vísitala sefkerfis (Kubios) — samsett úr meðal-RR, RMSSD og SD1 borið saman við aldursjafnaðar viðmiðunartölur þýðis. Núll er meðaltal þýðisins. Jákvæð gildi þýða sefkerfisvirkni yfir meðallagi; neikvæð undir meðallagi. Gildi yfir +1,0 benda til frábærs vagus-tóns.
it: Indice del sistema nervoso parasimpatico (Kubios) — composito di RR medio, RMSSD e SD1 rispetto a norme di popolazione per fascia d’età. Zero è la media della popolazione. Valori positivi indicano attività parasimpatica sopra la media; negativi, sotto la media. Valori superiori a +1,0 indicano un tono vagale eccellente.
ja: 副交感神経系指数（Kubios）— 平均 RR、RMSSD、SD1 を、年齢を合わせた集団基準と比較して合成した指標です。0 が集団平均を表します。正の値は平均を上回る副交感神経活動、負の値は平均を下回ることを示します。+1.0 を超える値は非常に良好な迷走神経緊張を示唆します。
ko: 부교감 신경계 지수(Kubios) — 평균 RR, RMSSD, SD1을 연령을 맞춘 인구 기준과 비교해 합성한 지표입니다. 0이 인구 평균입니다. 양수는 평균보다 높은 부교감 활동을, 음수는 평균보다 낮음을 뜻합니다. +1.0을 넘으면 매우 좋은 미주 긴장도를 시사합니다.
nb: Indeks for det parasympatiske nervesystemet (Kubios) — sammensatt av gjennomsnittlig RR, RMSSD og SD1 sammenlignet med aldersjusterte befolkningsnormer. Null er befolkningsgjennomsnittet. Positive verdier betyr parasympatisk aktivitet over gjennomsnittet; negative under. Verdier over +1,0 tyder på utmerket vagal tonus.
nl: Index van het parasympathische zenuwstelsel (Kubios) — samengesteld uit gemiddelde RR, RMSSD en SD1, vergeleken met leeftijdsgematchte populatienormen. Nul is het populatiegemiddelde. Positieve waarden duiden op bovengemiddelde parasympathische activiteit; negatieve op ondergemiddelde. Waarden boven +1,0 wijzen op uitstekende vagale tonus.
pt_br: Índice do sistema nervoso parassimpático (Kubios) — composto de RR médio, RMSSD e SD1 comparado a normas populacionais pareadas por idade. Zero é a média da população. Valores positivos indicam atividade parassimpática acima da média; negativos, abaixo. Valores acima de +1,0 sugerem tônus vagal excelente.
ru: Индекс парасимпатической нервной системы (Kubios) — композит из среднего RR, RMSSD и SD1 в сравнении с популяционными нормами по возрасту. Ноль — среднее по популяции. Положительные значения означают парасимпатическую активность выше среднего, отрицательные — ниже. Значения выше +1,0 говорят об отличном вагусном тонусе.
sv: Index för det parasympatiska nervsystemet (Kubios) — sammansatt av medel-RR, RMSSD och SD1 jämfört med åldersmatchade populationsnormer. Noll är populationsmedelvärdet. Positiva värden betyder parasympatisk aktivitet över genomsnittet; negativa under. Värden över +1,0 tyder på utmärkt vagal tonus.
zh_hans: 副交感神经系统指数（Kubios）— 由平均 RR、RMSSD 和 SD1 合成，并与同龄人群常模比较。0 代表人群平均水平。正值表示副交感活动高于平均，负值表示低于平均。高于 +1.0 提示迷走张力非常好。

source: Parasympathetic-dominant — expected during quality sleep
ar: يغلب عليه نظير الودي — متوقع أثناء النوم الجيد
da: Parasympatisk-domineret — forventet under god søvn
de: Parasympathisch dominiert — bei gutem Schlaf erwartet
es: Dominio parasimpático — esperable durante un sueño de calidad
fi: Parasympaattisesti hallittu — odotettua laadukkaan unen aikana
fr: À dominante parasympathique — attendu pendant un sommeil de qualité
is: Sefkerfisdrifið — vænst í góðum svefni
it: A dominanza parasimpatica — atteso durante un sonno di qualità
ja: 副交感神経優位 — 質の高い睡眠では想定内
ko: 부교감 우세 — 양질의 수면 중에는 예상됨
nb: Parasympatisk-dominert — forventet under god søvn
nl: Parasympathisch dominant — verwacht tijdens kwaliteitsslaap
pt_br: Predomínio parassimpático — esperado durante sono de qualidade
ru: Парасимпатическое доминирование — норма при качественном сне
sv: Parasympatiskt dominerad — förväntat under god sömn
zh_hans: 副交感主导 — 优质睡眠中属正常

source: 0.65–0.85 — around the lower edge of the reference range
ar: 0.65–0.85 — عند الحد الأدنى للنطاق المرجعي تقريبًا
da: 0,65–0,85 — omkring den nedre grænse af referenceintervallet
de: 0,65–0,85 — um die Untergrenze des Referenzbereichs
es: 0,65–0,85 — en torno al límite inferior del rango de referencia
fi: 0,65–0,85 — viitealueen alarajan tuntumassa
fr: 0,65–0,85 — autour de la limite basse de la plage de référence
is: 0,65–0,85 — nálægt neðri mörkum viðmiðunarbilsins
it: 0,65–0,85 — intorno al limite inferiore dell’intervallo di riferimento
ja: 0.65〜0.85 — 参照範囲の下限付近
ko: 0.65–0.85 — 참조 범위의 하한 부근
nb: 0,65–0,85 — rundt nedre grense av referanseområdet
nl: 0,65–0,85 — rond de ondergrens van het referentiebereik
pt_br: 0,65–0,85 — perto do limite inferior da faixa de referência
ru: 0,65–0,85 — около нижней границы референсного диапазона
sv: 0,65–0,85 — kring referensintervallets nedre gräns
zh_hans: 0.65–0.85——接近参考范围下限

source: Passive
ar: سلبي
da: Passiv
de: Passiv
es: Pasivo
fi: Passiivinen
fr: Passif
is: Óvirkt
it: Passivo
ja: パッシブ
ko: 수동
nb: Passiv
nl: Passief
pt_br: Passivo
ru: Пассивный
sv: Passiv
zh_hans: 被动

source: Pause
ar: إيقاف مؤقت
es: Pausar
fi: Tauko
is: Hlé
it: Pausa
ja: 一時停止
ko: 일시정지
nl: Pauzeren
pt_br: Pausar
ru: Пауза
sv: Pausa
zh_hans: 暂停

source: Pause & Resume Later
ar: إيقاف مؤقت واستئناف لاحقاً
da: Pause og genoptag senere
de: Pausieren & später fortsetzen
es: Pausar y reanudar después
fi: Keskeytä ja jatka myöhemmin
fr: Pause et reprise ultérieure
is: Gera hlé og halda áfram síðar
it: Pausa e riprendi dopo
ja: 一時停止して後で再開
ko: 일시 정지 후 나중에 재개
nb: Pause og fortsett senere
nl: Pauzeren en later hervatten
pt_br: Pausar e Continuar Depois
ru: Пауза и продолжение позже
sv: Pausa och återuppta senare
zh_hans: 暂停并稍后继续

source: Pause and Resume Later
ar: إيقاف مؤقت والاستئناف لاحقًا
da: Sæt på pause og genoptag senere
de: Pausieren und später fortsetzen
es: Pausar y reanudar más tarde
fi: Keskeytä ja jatka myöhemmin
fr: Mettre en pause et reprendre plus tard
is: Gera hlé og halda áfram síðar
it: Metti in pausa e riprendi più tardi
ja: 一時停止して後で再開
ko: 일시정지하고 나중에 재개
nb: Sett på pause og fortsett senere
nl: Pauzeren en later hervatten
pt_br: Pausar e retomar depois
ru: Приостановить и продолжить позже
sv: Pausa och återuppta senare
zh_hans: 暂停并稍后继续
